/* Localized versions of Info.plist keys */

CFBundleName = "Discagens rápidas de fax";
CFBundleGetInfoString = "Plug-in Discagens rápidas de fax, © Copyright 2009-2017 HP Development Company, L.P.";
